/* Class = "UILabel"; text = "Arrange your favorite and best-selling items on the grid pages for fast access."; ObjectID = "10"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"10.text" = "Arrange your favourite and best-selling items on the grid pages for fast access.";

/* Class = "UILabel"; text = "Item Setup"; ObjectID = "11"; */
"11.text" = "Item Setup";

/* Class = "UIButton"; normalTitle = "Done Editing"; ObjectID = "12"; */
"12.normalTitle" = "Done Editing";

/* Class = "UILabel"; text = "Press and hold a label to name that page."; ObjectID = "31"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"31.text" = "Press and hold a label to name that page.";

